<?php
return array(
	'brick' => array(
		'columnblock' => array(
			"1" => "Обратная связь",
			"2" => "Чтобы оставить сообщение администрации сайта, 
	нажмите ссылку \"<a href=\"#\" onclick=\"showFeedbackPanel(); return false;\">отправить сообщение</a>\""
		)
,
		'js_data' => array(
			"1" => "Новое сообщение",
			"2" => "Поступило новое сообщение
Контактное лицо: %1
Телефон: %2
E-mail: %3
Сообщение:
%4"
		)

	)
,
	'content' => array(
		'index' => array(
			"1" => "Обратная связь",
			"2" => "Для отправки сообщения администрации сайта заполните поля формы.",
			"3" => "Контактное лицо",
			"4" => "Телефон",
			"5" => "E-mail",
			"6" => "Сообщение",
			"7" => "Отправить",
			"8" => "Сообщение успешно отправлено"
		)

	)
);
?>