<?php
return array(
    "title" => "Обратная связь",
    'roles' => array(
        '10' => 'Чтение',
        '30' => 'Запись',
        '50' => 'Администрирование'
    ),
    "bosmenu" => array(
        "feedback" => "Обратная связь"
    ),
    'content' => array(
        'index' => array(
            "1" => "Обратная связь",
            "2" => "Для отправки сообщения администрации сайта заполните поля формы.",
            "3" => "Контактное лицо",
            "4" => "Телефон",
            "5" => "E-mail",
            "6" => "Сообщение",
            "7" => "Отправить",
            "8" => "Сообщение успешно отправлено"
        )
    )
);
?>